Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/terveiset-ennen-virkavapauttani.html.tmx
Source language: fin
Languages: sme

source: Kunnallinen itsehallinto ei voi olla vahvempi kuin saamelainen perustuslaillinen kulttuuri-itsehallinto tai saamelaisten perustuslaillinen alkuperäiskansa-asema.
sme: Gielddaid iešstivrejupmi ii sáhte leat nannosit go sámiid vuođđolágas dáhkiduvvon kulturiešstivren dehe sápmelaččaid vuođđolágas nannejuvvon álgoálbmotsajádat.

source: Tuntuu siltä, että perustelemalla rahoitusta saamelaisuudella yritetään estää rahoituksen nostoon kriittinen suhtautuminen eduskunnassa ja muissa kunnissa, jotka joutuvat tämän maksamaan veronmaksajien ohella.
sme: Orru leame nu, ahte ákkastaladettiin ruhtadeami sápmelašvuođain, de viggojuvvo estojuvvot ruhtadeami bajideami kritihkka riikkabeivviin ja eará gielddain, mat šaddet máksit dán ruhtadeami vearromáksiid lassin.

source: Valtiovarainministeriöllä oli mitä ihmeellisimpiä virheellisiä tilastoja saamelaisten määrästä päätöksen tueksi.
sme: Ruhtaministeriijas lea vaikko man imašlaš boasttostatistihhkat sápmelaččaid mearis mearrádusaid doarjjan.

source: HALKE:n tulisi ehdottomasti muuttaa päätöstään siten, että saamelaisten kotiseutualueen kunnat saisivat lisärahoituksensa, mutta saamelaisuuden perusteella jaettavasta rahoituksesta tulee käydä saamelaiskäräjälain § 9 mukaiset neuvottelut.
sme: HALKE galggalii evttoheamit rievdadit mearrádusas nu ahte sámiid ruovttuguovllu gielddat oaččule lassiruhtadeami, muhto sápmelašvuođa vuođul juhkkojuvvon ruhtadeamis galget dollojuvvot sámediggelága 9 § ráđđádallamat.

source: Päätöksen suhdetta saamelaisten perustuslailliseen itsehallintoon ja kansainvälisiin sopimuksiin tulee arvioida ministeriöiden ja valvontaelimien yhteistyönä.
sme: Mearrádusa gaskavuohta sámiid vuođđolágalaš iešstivremii ja riikkaidgaskasaš soahpamušaide galgá árvvoštallojuvvot ministeriijaid ja bearráigeahččoorgánaid ovttasbargun.

source: Ensisijaisesti lisärahoitusosuus tulee myöntää saamelaiskäräjien kautta jaettavaksi saamenkielisiin palveluihin, koska vain tämä menettely mahdollistaa palvelujen vaikuttavuuden arvioinnin ja takaa sen, että rahoitus menee saamenkielisiin palveluihin.
sme: Vuosttažettiin lassiruhtadanossodat galgá juolluduvvot sámedikki bakte juhkkojuvvot sámegiel bálvalusaide, daningo dušše dát meannudeapmi dahká vejolažžan bálvalusaid váikkuhanvuođa árvvoštallama ja dáhkida dan, ahte ruhtadeapmi manná sámegiel bálvalusaide.

source: Tämä on havaittu mm. kulttuuripalveluihin varattujen valtionosuuksien käytössä kunnissa.
sme: Dát lea fuobmájuvvon ee. kulturbálvalusaide várrejuvvon stáhtaossodagaid geavahusas gielddain.

source: Eikä valtio ala hevin perimään takaisin väärin ohjattuja valtionosuuksia.
sme: Iige stáhta riema buoril bearrat ruovttoluotta boastut stivrejuvvon stáhtaossodagaid.

source: Jos valtiovarainministeriö haluaa aidosti lisärahoituksen menevän saamenkielisten palvelujen tuottamiseen ja kehittämiseen, sen tulisi myöntää rahoitus saamelaiskäräjien kautta myönnettäväksi edelleen kunnille ja kunnallisia palveluja tuottaville kuntayhtymille.
sme: Jos ruhtaministeriija hálida eakti vuogi mielde lassiruhtadeami mannat sámegiel bálvalusaid buvttadeapmái ja gárgeheapmái, de dat galggalii mieđihit ruhtadeami sámedikki bakte juolluduvvot viidáseappot gielddaide ja gieldalaš bálvalusaid buvttadeaddji gieldaovttastumiide.

source: On myös mitä ihmeellisintä että valtiovarainministeriö ei missään vaiheessa konsultoinut saamelaiskäräjiä rahoituksen tarpeesta, vaikka se on paras ministeriöidenkin tunnustama asiantuntija saamelaisuuteen liittyvissä asioissa ja tiedämme kuntien rahoitustarpeen saamenkielisten palvelujen tuottamisessa.
sme: Lea maid imaš, ahte ruhtaministeriija ii mange muttos konsulteren sámedikki ruhtadeami dárbbus, vaikko dat lea buoremus ministeriijaidnai dovddastan áššedovdi áššiin, mat gusket sápmelaččaid ja sámediggi diehtá gielddaid ruhtadandárbbu sámegiel bálvalusaid buvttadeamis.

source: Pyydän lakimiessihteeriä ja sosiaali- ja terveyssihteeriä tutkimaan, mikä olisi paras tapa edetä asiassa ja teemmekö päätöksestä mahdollisia muistutuksia tai kanteluja eri valvontaelimille.
sme: Bivddán láhkačálli ja sosiála- ja dearvvašvuohtačálli dutkat, mii livččii buoremus vuohki ovdánit áššis ja dahkatgo mearrádusas vejolaš muittuhusaid dehe guoddalemiid sierra bearráigeahččoorgánaide.

source: Asia tulee joka tapauksessa käsitellä perustuslakivaliokunnassa.
sme: Ášši galgá juohke dáhpáhusas gieđahallat vuođđoláhkaváljagottis.

source: Ihmettelen miksi näistä uudistuksista ei keskustella saamelaismediassa lainkaan, vaikka näillä hankkeilla on suuria vaikutuksia saamelaisten asemaan ja kulttuuri-itsehallintoon.
sme: Imaštalan manin dáin ođastusain ii ságastallojuvvo ollenge sámi medias, vaikko dáin fidnuin leat stuora váikkuhusat sápmelaččaid sajádahkii ja kulturiešstivremii.

source: Mediaa määritetään yleisesti vallan vahtikoiraksi ja nyt jos koskaan kriittistä journalismia tarvittaisiin.
sme: Media meroštallet almmolaččat válddi fáktan ja dál jos goassige kritihkalaš journalisma dárbbahuvvo.

source: Reinan tapaamisen jälkeen päivä ei ollut vielä pulkassa, vaan tapaamiset jatkuivat.
sme: Reina deaivvadeami maŋŋel bargobeaivi ii lean easka go álgán ja deaivvadeamit joatkahuvve.

source: Neuvottelimme vesilain uudistuksesta oikeusministeriössä.
sme: Sámediggi ráđđádalai dan maŋŋel čáhcelága ođastusas vuoigatvuohtaministeriijas.

source: Edellytimme että vesilaissa tulee olla saamelaiskulttuurin heikentämisen suoja.
sme: Sámedikki gáibádussan lea čáhcelágas sámi kultuvrra geahnohuhttima suodji.

source: Oikeusministeriössä oli hyvin nihkeä suhtautuminen saamelaiskäräjien lausunnossaan esittämiin asioihin.
sme: Vuoigatvuohtaministeriijas lei gážžáris jurddaheapmi sámedikki cealkámušastis ovdanbuktin áššiide.

source: Näiden neuvottelujen jälkeen jatkoimme ympäristöministeriöön neuvottelemaan luonnossuojelulain uudistuksesta saamelaiskäräjien hallituksen hyväksymän lausunnon mukaisesti.
sme: Dán ráđđádallama maŋŋel lei ráđđádallan birasministeriijas luonddusuodjalanlága ođastusas sámedikki stivrra dohkkehan cealkámuša mielde.

source: Täällä suhtautuminen oli aivan erilainen kuin oikeusministeriössä.
sme: Dáppe jurddaheapmi lei aivve nuppelágán go vuoigatvuohtaministeriijas.

source: Neuvottelu käytiin hyvässä hengessä ja ympäristöministeriön virkamiehet vievät esittämiämme muutoksia eteenpäin.
sme: Ráđđádallamis lei buorre vuoigŋa ja birasministeriija virgeolbmot dolvot sámedikki ovddidan rievdadusaid ovddosguvlui.

source: Vaikka en blogitekstiä päivitäkään vähään aikaan, niin pyrin vastaamaan mahdollisimman pikaisesti blogini lukijoiden mahdollisiin kommentteihin.
sme: Vaikko in čálege ođđa bloggadeavsttaid veaháš áigái, de vikkan vástidit nu jođánit go vejolaš bloggan lohkkiid vejolaš kommeanttaide.

source: Kaikki kommentit, huomiot ja ideat ovat aina tervetulleita.
sme: Buot kommeanttat, fuomášumit ja jurdagat leat álohii buorit ja válddán daid mielalis vuostá.

source: Klemetti Näkkäläjärvi
sme: Dearvvuođaiguin

source: Lähetä kommentti
sme: Juvvá Lemet
